Repository: ancalina/AltStore
Catalog: AltStore/Authentication/mul.lproj/Authentication.xcstrings
Source language: en
Languages: ko

# 2N5-zd-fUj.normalTitle
source: Sign in
ko: 로그인

# 4rk-ge-FSj.text
source: Enable iTunes Wi-Fi Sync and connect to the same Wi-Fi as AltServer.
ko: iTunes Wi-Fi 동기화를 활성화하고 AltServer와 동일한 Wi-Fi에 연결하세요.

# 5nk-NR-jtV.title
source: Refresh AltStore
ko: AltStore 새로고침

# 6HP-Xh-sAH.text
source: Leave AltServer running in the background on your computer.
ko: 컴퓨터에서 AltServer를 백그라운드에서 실행 상태로 유지하세요.

# Ava-XY-7vs.text
source: PASSWORD
ko: 비밀번호

# bCq-Jq-gf1.title
source: How it works
ko: 작동 방식

# EI2-V3-zQZ.text
source: Welcome to AltStore.
ko: AltStore에 오신걸 환영합니다!

# esj-pD-D4A.text
source: Connect to Wi-Fi
ko: Wi-Fi에 연결

# HU5-Hv-E3d.text
source: Apps are refreshed in the background when on same Wi-Fi as AltServer.
ko: 앱은 AltServer와 동일한 Wi-Fi에 있을 때 백그라운드에서 새로고침됩니다.

# JeJ-bk-UCA.text
source: Download Apps
ko: 앱 다운로드

# M7T-9j-uyt.text
source: Browse and download apps directly from AltStore.
ko: AltStore에서 직접 앱을 찾아보고 다운로드하세요.

# nDc-Zs-wnK.title
source: Close
ko: 닫기

# nvb-Aq-sYa.text
source: Apps Refresh Automatically
ko: 자동으로 새로고침

# on2-62-waY.text
source: Your Apple ID is used to configure apps so they can be installed on this device. Your credentials will be stored securely in this device's Keychain and sent only to Apple for authentication.
ko: Apple ID는 이 기기에 앱을 설치하기 위해 사용됩니다. 자격 증명은 이 기기의 키체인에 안전하게 저장되며, 인증을 위해 Apple에만 전송됩니다.

# p9U-0q-Kn8.text
source: Why do we need this?
ko: 이것이 왜 필요한가요?

# qua-VA-asJ.normalTitle
source: Refresh Later
ko: 나중에 새로고침

# qZ9-AR-2zK.normalTitle
source: Got it
ko: 확인

# SNU-tv-8Au.text
source: Sign in with your Apple ID to get started.
ko: 시작하려면 Apple ID로 로그인하세요.

# xcg-hT-tDe.normalTitle
source: Refresh Now
ko: 지금 새로고침

# XKD-XH-eB0.text
source: Launch AltServer
ko: AltStore 실행
